Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_deu-LUX_MRT.tmx
Source language: en_us
Languages: de_lu

source: In general, does the EU conjure up for you a very positive, fairly positive, neutral, fairly negative or very negative image? {#SD15_ins}
de_lu: Ganz allgemein gesprochen, ruft die EU bei Ihnen ein sehr positives, ziemlich positives, weder positives noch negatives, ziemlich negatives oder sehr negatives Bild hervor? {#SD15_ins}

source: 15 years old, and available/at home
de_lu: 15 Jahre alt und zu sprechen/zuhause

source: Spanish
de_lu: Spanische

source: Office clerk
de_lu: Büroangestellter

source: Other employee (salesman, nurse, …)
de_lu: Sonstiger Angestellter (Verkäufer, Krankenpfleger/in, …)

source: Services to companies or other organisations
de_lu: Dienstleistungen an Unternehmen oder andere Organisationen

source: Slovakia
de_lu: Slowakei

source: Transportation and Storage
de_lu: VERKEHR UND LAGEREI

source: How many children under the age of 15 are living in your household?
de_lu: Wie viele Kinder unter 15 Jahren leben in Ihrem Haushalt?

source: Romanian
de_lu: Rumänische

source: Don't know (DO NOT READ OUT)
de_lu: Weiß nicht (NICHT VORLESEN)

source: <p>Those are all the questions we have for you today. Thank you for your time.</p><p>All information you provide is kept strictly confidential and is used for research purposes only.</p>
de_lu: <p>Heute haben wir keine weiteren Fragen an Sie. Vielen Dank für Ihre Zeit.</p><p>Alle von Ihnen bereitgestellten Daten werden streng vertraulich behandelt und nur zu Forschungszwecken verwendet.</p>

source: Slovenian
de_lu: Slowenische

source: Austrian
de_lu: Österreichische

source: After 1 January {#CurrentYear_insert_1}
de_lu: Nach dem 1. Januar {#CurrentYear_insert_1}

source: Portuguese
de_lu: Portugiesische

source: Do you use more than one mobile phone? {#D2_ins}
de_lu: Nutzen Sie mehr als nur ein Mobiltelefon? {#D2_ins}

source: Irish
de_lu: Irische

source: Manual worker
de_lu: Handwerker(in)

source: <b>Agriculture, Forestry and Fishing</b>
de_lu: <b>Landwirtschaft, Forstwirtschaft und Fischerei</b>

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. Can I speak to the person in your household, 15 years or older, whose birthday it was most recently? INTERVIEWER ADD IF NECESSARY: this is necessary to ensure everyone has an equal chance to participate, for the survey to be representative of this country’s population. How old is he or she? Can you pass the phone to this household member? {#Birthday_ins} Household member with the most recent birthday is:
de_lu: Guten Morgen/Tag/Abend, ich bin … von/vom (NAME OF NATIONAL INSTITUTE) und führe für Ipsos Public Affairs eine Umfrage im Auftrag eines Kunden durch. Wir sind auf der Suche nach Personen im Alter von mindestens 15 Jahren, die bereit sind, uns ihre Ansichten zu aktuellen gesellschaftlichen Themen mitzuteilen. Kann ich bitte mit der Person im Alter von mindestens 15 Jahren in Ihrem Haushalt sprechen, die zuletzt Geburtstag hatte? INTERVIEWER(IN), BEI BEDARF HINZUFÜGEN: Dies ist notwendig, um sicherzustellen, dass jeder die gleiche Chance zur Teilnahme hat, damit die Umfrage repräsentativ für die Bevölkerung dieses Landes ist. Wie alt ist diese Person? Können Sie das Telefon bitte diesem Haushaltsmitglied übergeben? {#Birthday_ins} Haushaltsmitglied, das zuletzt Geburtstag hatte:

source: Maltese
de_lu: Maltesische

source: (READ OUT – ONE ANSWER PER LINE)
de_lu: (BITTE VORLESEN - NUR EINE NENNUNG PRO ZEILE)

source: Belgian
de_lu: Belgische

source: Yes, more than one mobile phone
de_lu: Ja, mehrere Mobiltelefone

source: I would like to reassure you that your child's cooperation is completely voluntary. All answers are confidential and combined with other participants’ answers. This means your child will not be identifiable in any of the published results. {#PARENT3_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Do we have your permission to conduct this interview with your child? {#Birthday_ins}
de_lu: Ich möchte Ihnen versichern, dass die Mitarbeit Ihres Kindes vollkommen freiwillig ist. Sämtliche Antworten werden vertraulich behandelt und mit den Antworten anderer Teilnehmer zusammengefasst. Das bedeutet, dass Ihr Kind nicht anhand der veröffentlichten Ergebnisse identifiziert werden kann. {#PARENT3_ins} Wenn Sie zunächst unsere Datenschutzerklärung lesen möchten, können Sie diese online unter {#intro_link} einsehen. Hier werden der Zweck der Verarbeitung Ihrer personenbezogenen Daten sowie Ihre Datenschutzrechte erläutert. INTERVIEWER(IN), BEI BEDARF HINZUFÜGEN: WOHER WIR IHRE TELEFONNUMMER HABEN: Ihre Telefonnummer wurde, wie alle Nummern, die wir im Rahmen dieser Untersuchung anwählen, zufällig von einem Computer generiert. Unser Ziel ist es, eine repräsentative Stichprobe der Bevölkerung dieses Landes zu befragen. KUNDE? Ipsos führt diese Befragung im Auftrag von [{#Client}] durch. Flash-Eurobarometer-Umfragen dienen dazu, die öffentliche Meinung innerhalb der Europäischen Union zu einer breiten Palette von Themen zu erfassen. WELCHE PERSONENBEZOGENEN DATEN ERHOBEN WERDEN: Wir verwenden Ihre Telefonnummer ausschließlich, um Sie zur Teilnahme an der Umfrage einzuladen und Qualitätskontrollen durchzuführen. Es werden Informationen zu Geschlecht und Alter sowie personenbezogene Daten aus den Antworten auf die Interviewfragen (z. B. Familienstand) erfasst. Alle von Ihnen gemachten Angaben werden vertraulich behandelt, Ihre Antworten werden mit denen anderer Teilnehmer zusammengefasst, und es werden keine identifizierbaren Daten an den Kunden von Ipsos weitergegeben. Geben Sie uns die Erlaubnis, diese Befragung mit Ihrem Kind durchzuführen? {#Birthday_ins}

source: Between 10-50% owned by persons from other countries outside (THIS COUNTRY)
de_lu: Zwischen 10 und 50% im Besitz von Personen aus anderen Ländern als Luxemburg

source: Don’t know (DO NOT READ OUT)
de_lu: Weiß nicht (NICHT VORLESEN)

source: Please enter a value between 1 and 30.
de_lu: Geben Sie bitte einen Wert zwischen 1 und 30 ein.

source: (READ IF TARGET RESPONDENT IS NOT THE PERSON WHO FIRST ANSWERED THE PHONE) Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. (READ FOR ALL RESPONDENTS) I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
de_lu: (VORLESEN, WENN ZIELTEILNEHMER(IN) NICHT DIE PERSON IST, DIE ZUERST DAS TELEFONGESPRÄCH ENTGEGENGENOMMEN HAT) Guten Morgen/Tag/Abend, ich bin … von/vom (NAME OF NATIONAL INSTITUTE) und führe für Ipsos Public Affairs eine Umfrage im Auftrag eines Kunden durch. Wir sind auf der Suche nach Personen im Alter von mindestens 15 Jahren, die bereit sind, uns ihre Ansichten zu aktuellen gesellschaftlichen Themen mitzuteilen. Wir führen diese Befragung europaweit durch. Die Umfrage ist nicht Teil einer Marktforschung, wir sind lediglich an der öffentlichen Meinung interessiert. (ALLEN TEILNEHMERN VORLESEN) Ich wäre Ihnen dankbar, wenn Sie {#minutes_ins} Minuten für die Teilnahme an dieser Umfrage erübrigen könnten. Die Teilnahme an der Umfrage ist freiwillig, und Sie können Ihre Meinung jederzeit ändern. Alle Ihre Antworten bleiben vertraulich und werden mit den Antworten anderer Teilnehmer zusammengefasst. Das bedeutet, dass Sie nicht anhand der veröffentlichten Ergebnissen identifiziert werden können. {#CONSENT_ins} Wenn Sie zunächst unsere Datenschutzerklärung lesen möchten, können Sie diese online unter {#intro_link} einsehen. Hier werden der Zweck der Verarbeitung Ihrer personenbezogenen Daten sowie Ihre Datenschutzrechte erläutert. Zur Qualitätssicherung wird dieses Telefongespräch möglicherweise mitgehört und aufgezeichnet. INTERVIEWER(IN), BEI BEDARF HINZUFÜGEN: WOHER WIR IHRE TELEFONNUMMER HABEN: Ihre Telefonnummer wurde, wie alle Nummern, die wir im Rahmen dieser Untersuchung anwählen, zufällig von einem Computer generiert. Unser Ziel ist es, eine repräsentative Stichprobe der Bevölkerung dieses Landes zu befragen. KUNDE? Ipsos führt diese Befragung im Auftrag {#Client} durch. Flash-Eurobarometer-Umfragen dienen dazu, die öffentliche Meinung innerhalb der Europäischen Union zu einer breiten Palette von Themen zu erfassen. WELCHE PERSONENBEZOGENEN DATEN ERHOBEN WERDEN: Wir verwenden Ihre Telefonnummer ausschließlich, um Sie zur Teilnahme an der Umfrage einzuladen und Qualitätskontrollen durchzuführen. Es werden Informationen zu Geschlecht und Alter sowie personenbezogene Daten aus den Antworten auf die Interviewfragen (z. B. Familienstand) erfasst. Alle von Ihnen gemachten Angaben werden vertraulich behandelt, Ihre Antworten werden mit denen anderer Teilnehmer zusammengefasst, und es werden keine identifizierbaren Daten an den Kunden von Ipsos weitergegeben. Möchten Sie mit der Befragung fortfahren? {#Birthday_ins}

source: Italian
de_lu: Italienische

source: Accommodation and food service activities
de_lu: GASTGEWERBE/BEHERBERGUNG UND GASTRONOMIE

source: Approximately, what percentage of the value of your company's products and or services were sold to other EU Member States in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
de_lu: Wie viel Prozent des Wertes der Produkte und / oder Dienstleistungen Ihres Unternehmens wurden {#CurrentYear_insert_1} in andere EU-Mitgliedstaaten verkauft? BEI BEDARF HINZUFÜGEN: Wenn Sie sich nicht sicher sind, geben Sie bitte eine möglichst genaue Schätzung an. (BEI BEDARF VORLESEN, NUR EINE NENNUNG)

source: The answer does not have enough text, current length is {LENGTH}, minimum is {MINLENGTH}.
de_lu: Die Antwort zu kurz. Aktuelle Textlänge {LENGTH}, Mindesttextlänge beträgt {MINLENGTH} Zeichen.

source: Sold products and or services to countries outside EU
de_lu: Produkte und/oder Dienstleistungen in Länder außerhalb der EU verkauft hat

source: Frequently
de_lu: Häufig

source: Answer '{ANSWER}' is not valid.
de_lu: Antwort '{ANSWER}' ist nicht zulässig.

source: Professional (lawyer, medical practitioner, accountant, architect,…)
de_lu: Freiberufler (Anwalt, Arzt, Wirtschaftsprüfer, Architekt, ...)

source: Romania
de_lu: Rumänien

source: Yes, one mobile phone
de_lu: Ja, ein Mobiltelefon

source: Female
de_lu: Weiblich

source: In the last two years, have you been involved in any dispute which has gone to court?
de_lu: Waren Sie in den letzten zwei Jahren an irgendeinem Streit beteiligt, der vor Gericht ausgetragen wurde?

source: Very negative
de_lu: Sehr negativ

source: More than 10 years
de_lu: Seit über 10 Jahren

source: Are you happy to proceed with the interview?
de_lu: Möchten Sie mit der Befragung fortfahren?

source: Between 6 and 10 years
de_lu: Seit 6 bis 10 Jahren

source: Only one answer is allowed.
de_lu: Frage '{QUESTION}' ({QUESTION_NUMBER}): Nur eine Antwort zulässig!

source: European Economic and Social Committee
de_lu: des Europäischen Wirtschafts- und Sozialausschusses

source: Real estate activities
de_lu: GRUNDSTÜCKS- UND WOHNUNGSWESEN

source: Farmer, forester, fisherman
de_lu: Landwirt, Forstwirt, Fischer

source: I’m opposed to the idea of the European Union in general
de_lu: Ich bin allgemein gegen die Idee der Europäischen Union

source: Next
de_lu: Weiter

source: (READ OUT; ONE ANSWER ONLY)
de_lu: (VORLESEN, NUR EINE NENNUNG MÖGLICH)

source: The European General Data Protection Regulation (GDPR) requires us to first speak to a parent or legal guardian of a teenager. Can I speak to this teenager’s parent or legal guardian? (SINGLE ANSWER, DO NOT READ OUT)
de_lu: Die europäische Datenschutz-Grundverordnung (DSGVO) schreibt vor, dass wir bei minderjährigen Personen zunächst mit einem Elternteil oder Erziehungsberechtigten sprechen müssen. Dürfte ich bitte mit dem Elternteil oder Erziehungsberechtigten dieses Jugendlichen sprechen? (NUR EINE NENNUNG, NICHT VORLESEN)

source: Increased
de_lu: Gestiegen

source: There are too few answers, at least {MINANSWERS} are required.
de_lu: Frage '{QUESTION}' ({QUESTION_NUMBER}): Es wurden zu wenig Antworten ausgewählt. Benutzen Sie mindestens '{MINANSWERS}' Zeichen.

source: Lithuania
de_lu: Litauen

source: Student (full-time)
de_lu: Schüler\Student (Vollzeit)

source: <b>Industry</b>
de_lu: <b>Branche</b>

source: Improved
de_lu: Verbessert

source: 1 to 9 employees
de_lu: Zwischen 1 und 9 Beschäftigte

source: 50% or more owned or controlled by persons from other countries outside (THIS COUNTRY)
de_lu: Zu 50% oder mehr im Besitz oder unter Kontrolle von Personen aus anderen Ländern als Luxemburg

source: Over the last year, would you say that this image you have of the EU improved, got worse or stayed about the same? {#SD15_ins}
de_lu: Würden Sie sagen, dass sich das Bild, das Sie von der EU haben, im letzten Jahr verbessert hat, verschlechtert hat oder etwa gleich geblieben ist? {#SD15_ins}

source: What is the main activity of your company? (READ OUT MAIN CATEGORIES FIRST, THEN SUBCATEGORIES, ONE ANSWER ONLY)
de_lu: In welchem Bereich ist Ihr Unternehmen vorrangig tätig? (ZUERST HAUPTKATEGORIEN VORLESEN, DANN UNTERKATEGORIEN, NUR EINE NENNUNG)

source: years
de_lu: Jahre

source: The thousands separator character is not allowed.
de_lu: Das Tausender-Trennzeichen ist unzulässig.

source: <b>Trade, accommodation and food services</b>
de_lu: <b>Handel, Beherbergungs- und Nahrungsmitteldienstleistungen</b>

source: I’m rather in favour of the European Union, but not the way it has been realised until now
de_lu: Ich bin eher für die Europäische Union, aber nicht so, wie sie bisher realisiert wurde

source: Yes
de_lu: Ja

source: Is your company…? (READ OUT, ONE ANSWER ONLY)
de_lu: Ist Ihr Unternehmen ...? (VORLESEN, NUR EINE NENNUNG MÖGLICH)

source: Finland
de_lu: Finnland

source: Services directly to consumers
de_lu: Dienstleistungen direkt an Verbraucher

source: Don't know/No Answer (DO NOT READ OUT)
de_lu: Weiß nicht / Keine Angabe (NICHT VORLESEN)

source: Dutch
de_lu: Niederländische

source: Previous
de_lu: Zurück

source: Retired
de_lu: Rentner, Pensionär

source: Belgium
de_lu: Belgien

source: Answer {ANSWER} is not numeric.
de_lu: Antwort '{ANSWER}' nicht numerisch!

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. We would like to speak to your child about this subject (CLARIFY IF NEEDED: your child, aged 15, whose birthday it was most recently). Are you the parent/legal guardian of the child, aged 15, we would like to interview?
de_lu: Guten Morgen/Tag/Abend, ich bin … von/vom (NAME OF NATIONAL INSTITUTE) und führe für Ipsos Public Affairs eine Umfrage im Auftrag eines Kunden durch. Wir sind auf der Suche nach Personen im Alter von mindestens 15 Jahren, die bereit sind, uns ihre Ansichten zu aktuellen gesellschaftlichen Themen mitzuteilen. Wir führen diese Befragung europaweit durch. Die Umfrage ist nicht Teil einer Marktforschung, wir sind lediglich an der öffentlichen Meinung interessiert. Wir würden gerne mit Ihrem Kind über dieses Thema sprechen (BEI BEDARF ERLÄUTERN: Ihrem Kind, das 15 Jahre alt ist und zuletzt Geburtstag hatte). Sind Sie ein Elternteil/Erziehungsberechtigter des Kindes im Alter von 15 Jahren, das wir gerne befragen würden?

source: Croatian
de_lu: Kroatische

source: Would you say you are…? {#D2_ins}
de_lu: Würden Sie sagen, dass Sie … sind? {#D2_ins}

source: Yes, I am the parent/legal guardian
de_lu: Ja, ich bin ein Elternteil oder Erziehungsberechtigter

source: Danish
de_lu: Dänische

source: European Central Bank
de_lu: der Europäischen Zentralbank

source: More than 50,000 to 100,000 euro
de_lu: Mehr als 50 000 Euro bis 100 000 Euro

source: British
de_lu: Britische

source: European Securities and Markets Authority
de_lu: der Europäischen Wertpapier- und Marktaufsichtsbehörde

source: How old were you when you stopped full-time education? {#D4_ins}
de_lu: Wie alt waren Sie, als Sie mit Ihrer Schul- bzw. Universitätsausbildung aufgehört haben?

source: Does your company sell … (READ OUT – MULTIPLE ANSWERS POSSIBLE)
de_lu: Verkauft Ihr Unternehmen …? (BITTE VORLESEN - MEHRFACHNENNUNGEN MÖGLICH)

source: France
de_lu: Frankreich

source: European Agency for Safety and Health at Work
de_lu: der Europäischen Agentur für Sicherheit und Gesundheitsschutz am Arbeitsplatz

source: Please provide an answer.
de_lu: Frage '{QUESTION}' ({QUESTION_NUMBER}): Fehlende Antwort(en).

source: In which (region) is your company headquarers located?
de_lu: In welcher (Region) befindet sich der Hauptsitz Ihres Unternehmens?

source: Do you also use one or more mobile phones? {#D2_ins}
de_lu: Nutzen Sie zusätzlich eines oder mehrere Mobiltelefone? {#D2_ins}

source: Cyprus
de_lu: Zypern

source: Croatia
de_lu: Kroatien

source: French
de_lu: Französische

source: Please enter a value between 0 and 99.
de_lu: Geben Sie bitte einen Wert zwischen 0 und 99 ein.

source: The answer has too much text, current length is {LENGTH}, maximum is {MAXLENGTH}.
de_lu: Antwort zu lang! Aktuelle Länge {LENGTH}, max. Länge beträgt{MAXLENGTH} Zeichen.

source: Without a professional activity
de_lu: Ohne berufliche Tätigkeit

source: Large town/city
de_lu: Große Stadt

source: Financial and insurance activities
de_lu: ERBRINGUNG VON FINANZ- UND VERSICHERUNGSDIENSTLEISTUNGEN

source: Other {#D5a_ins}
de_lu: Sonstiges {#D5a_ins}

source: Supervisor/foreman (team manager, …)
de_lu: Aufseher/Vorarbeiter (Teamleiter, …)

source: Never
de_lu: Niemals

source: General Secretariat of the Council of the European Union
de_lu: des Generalsekretariates des Rates der Europäischen Union

source: Refusal
de_lu: Verweigert

source: What is your nationality or nationalities if you hold more than one? {#D3a_ins}
de_lu: Welche Staatsangehörigkeit bzw. Staatsangehörigkeiten (falls mehrere) haben Sie? {#D3a_ins}

source: Small or medium-sized town
de_lu: Klein- oder Mittelstadt

source: Thank you for your time.
de_lu: Vielen Dank für Ihre Zeit.

source: Below 10% owned by persons from other countries outside (THIS COUNTRY)
de_lu: Zu weniger als 10% im Besitz von Personen aus anderen Ländern als Luxemburg

source: Employee
de_lu: Angestellte(r)

source: Less than 1 year
de_lu: Seit weniger als 1 Jahr

source: Education
de_lu: ERZIEHUNG UND UNTERRICHT

source: Construction
de_lu: BAUGEWERBE/BAU

source: (DO NOT READ OUT; ONE ANSWER ONLY)
de_lu: (NICHT VORLESEN - NUR EINE NENNUNG MÖGLICH)

source: Greek
de_lu: Griechische

source: Other
de_lu: Sonstiges

source: Cyprian
de_lu: Zypriotische

source: How many people aged 15 years or more live in your household, yourself included?
de_lu: Wie viele Personen ab 15 Jahren leben in Ihrem Haushalt, Sie selbst eingeschlossen?

source: Estonia
de_lu: Estland

source: Committee of the Regions
de_lu: des Europäischen Ausschusses der Regionen

source: Denmark
de_lu: Dänemark

source: German
de_lu: Deutsche

source: Fairly positive
de_lu: Ziemlich positiv

source: Between 1 January {#CurrentYear_insert_6} and 1 January {#CurrentYear_insert_1}
de_lu: Zwischen dem 1. Januar {#CurrentYear_insert_6} und dem 1. Januar {#CurrentYear_insert_1}

source: Greece
de_lu: Griechenland

source: Bulgarian
de_lu: Bulgarische

source: Slovak
de_lu: Slowakische

source: Luxembourgish
de_lu: Luxemburgische

source: Finnish
de_lu: Finnische

source: Answer '{ANSWER}' cannot be combined with other answers.
de_lu: Antwort '{ANSWER}' ({CATEGORY}) kann nicht mit anderen Antworten kombiniert werden!

source: Fairly negative
de_lu: Ziemlich negativ

source: Agriculture, Forestry and Fishing
de_lu: LAND- UND FORSTWIRTSCHAFT, FISCHEREI

source: Looking after the home
de_lu: Hausfrau\Hausmann

source: Are you a permanent resident of {#MRK_Country}?
de_lu: Sind Sie dauerhaft wohnhaft in {#MRK_Country}?

source: <{#D1_age_ins} years
de_lu: <{#D1_age_ins} Jahre

source: The survey includes some questions that could be considered sensitive as they relate to political opinions. You may refuse to answer these questions at any time, and you can withdraw your consent for participation at any time.
de_lu: Die Umfrage enthält einige Fragen, die gegebenenfalls als sensibel angesehen werden könnten, da sie sich auf politische Meinungen beziehen. Sie haben jederzeit die Möglichkeit, die Beantwortung dieser Fragen zu verweigern, und Sie können Ihr Einverständnis zur Teilnahme jederzeit zurückziehen.

source: Manager of a company
de_lu: Manager eines Unternehmens
